
/* Class = "NSMenu"; title = "メニュー"; ObjectID = "34"; */
"34.title" = "メニュー";

/* Class = "NSMenuItem"; title = "解読する"; ObjectID = "38"; */
"38.title" = "解読する";

/* Class = "NSMenuItem"; title = "認証する"; ObjectID = "40"; */
"40.title" = "認証する";

/* Class = "NSMenuItem"; title = "新規メッセージを暗号化する"; ObjectID = "41"; */
"41.title" = "新規メッセージを暗号化する";

/* Class = "NSMenuItem"; title = "新規メッセージに署名する"; ObjectID = "42"; */
"42.title" = "新規メッセージに署名する";

/* Class = "NSMenuItem"; title = "暗号化用の鍵"; ObjectID = "45"; */
"45.title" = "暗号化用の鍵";

/* Class = "NSMenu"; title = "暗号化用の鍵"; ObjectID = "46"; */
"46.title" = "暗号化用の鍵";

/* Class = "NSMenuItem"; title = "選択..."; ObjectID = "47"; */
"47.title" = "選択...";

/* Class = "NSMenuItem"; title = "署名用の鍵"; ObjectID = "56"; */
"56.title" = "署名用の鍵";

/* Class = "NSMenu"; title = "署名用の鍵"; ObjectID = "57"; */
"57.title" = "署名用の鍵";

/* Class = "NSMenuItem"; title = "<<dummy>>"; ObjectID = "58"; */
"58.title" = "<<dummy>>";

/* Class = "NSMenuItem"; title = "鍵を更新する"; ObjectID = "62"; */
"62.title" = "鍵を更新する";

/* Class = "NSMenuItem"; title = "自動的に選択する"; ObjectID = "70"; */
"70.title" = "自動的に選択する";

/* Class = "NSMenuItem"; title = "パスフレーズ暗号を使う"; ObjectID = "73"; */
"73.title" = "パスフレーズ暗号を使う";

/* Class = "NSMenuItem"; title = "PGP-MIMEの使用を強制する"; ObjectID = "77"; */
"77.title" = "PGP-MIMEの使用を強制する";

/* Class = "NSMenu"; title = "メニュー"; ObjectID = "88"; */
"88.title" = "メニュー";

/* Class = "NSMenuItem"; title = "正式の氏名"; ObjectID = "89"; */
"89.title" = "正式の氏名";

/* Class = "NSMenuItem"; title = "電子メール"; ObjectID = "90"; */
"90.title" = "電子メール";

/* Class = "NSMenuItem"; title = "コメント"; ObjectID = "91"; */
"91.title" = "コメント";

/* Class = "NSMenuItem"; title = "指紋"; ObjectID = "92"; */
"92.title" = "指紋";

/* Class = "NSMenuItem"; title = "鍵 ID"; ObjectID = "93"; */
"93.title" = "鍵 ID";

/* Class = "NSMenuItem"; title = "有効性"; ObjectID = "94"; */
"94.title" = "有効性";

/* Class = "NSMenuItem"; title = "全てのユーザーID"; ObjectID = "95"; */
"95.title" = "全てのユーザーID";

/* Class = "NSMenuItem"; title = "アルゴリズム"; ObjectID = "106"; */
"106.title" = "アルゴリズム";

